{
    "nutList":[
        {"id":"13","name":"dried walnuts", 
        "img":"walnut.jpg",
        "img1":"walnut1.jpg",
        "img2":"walnut2.jpg",
        "img3":"walnut3.jpg",
        "img4":"walnut4.jpg",
        "price":90000, 
        "price1":81000, 
        "sale":"20%", 
        "description":"In walnuts, we can only use the core of the nut, fresh walnuts are removed and then dried or dried with a fruit dryer, a dryer with a moderate temperature of 70-80 degrees Celsius to preserve. longer. Walnuts can be eaten fresh, roasted or dried.",
        "Nutritional information":"",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"14","name":"hazelnuts", 
        "img":"hazel.jpg",
        "img1":"hazel1.jpg",
        "img2":"hazel2.jpg",
        "img3":"hazel3.jpg",
        "img4":"hazel4.jpg",
        "price":85000,
        "price1":78000,
        "sale":"20%",
        "description":"Doctors still recommend that we regularly eat nuts to provide the necessary nutrients for the body. Besides walnuts, cashews, hazelnuts are also a favorite snack of many people.",
        "Nutritional information":"hazelnutri.jpg", 
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"15","name":"chia seeds",
         "img":"chia.jpg",
         "img1":"chia1.jpg",
         "img2":"chia2.jpg",
         "img3":"chia3.jpg",
         "img4":"chia4.jpg",
         "price":55000,
         "price1":50000,
         "sale":"10%",
         "description":"Rich in omega-3: help control blood fat, healthy cardiovascular system, reduce the risk of heart disease, improve memory, high blood pressure, increase concentration at work, help brighten eyes and reduce dry eyes, eye fatigue. Rich in protein: The protein content in chia seeds is usually twice as high as that of other whole grains. In particular, the amino acid Tryptophan found in chia seeds is a precursor to several important hormones, including the neurotransmitter serotonin. Serotonin helps to relax, reduce symptoms of anxiety, produce Melatonin so you can sleep better.", 
         "Nutritional information":"chianutri.jpg",
         "cat":"nuts",
         "qty":1,
         "review":"so yummy"},

         {"id":"16","name":"almond", 
        "img":"almond.jpg",
        "img1":"almond1.jpg",
        "img2":"almond2.jpg",
        "img3":"almond3.jpg",
        "img4":"almond4.jpg",
        "price":50000,
        "price1":45000,
        "sale":"10%",
        "description":"Made from delicious vegetables, tubers, green fruits such as: bananas, sweet potatoes, taro, jackfruit, carrots, bitter melon ..... The dried mixed dish is a delicious and attractive gift for all visitors when set foot in Da Lat - The city of flowers, jams and vegetables. From modern advanced drying equipment, it keeps the natural flavor of the fruit, the aroma, deliciousness, crunchiness and very good taste. Provides many essential nutrients and minerals for the body.", 
        "Nutritional information":"almondnutri.jpg",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"17","name":"oat", 
        "img":"oat.jpg",
        "img1":"oat1.jpg",
        "img2":"oat2.jpg",
        "img3":"oat3.jpg",
        "img4":"oat4.jpg",
        "price":85000,
        "price1":68000,
        "sale":"20%",
        "description":"Ingredients: 100% rolled oats, no GMOs, no preservatives, no added sugar or salt. Oats are a product suitable for all ages. Especially children and the elderly. Diabetics should use oats instead of rice to reduce sugar to the lowest level. Oats contain many vitamins, minerals, antioxidants and are a rich source of protein, carbohydrates and iron. In addition, oats are very rich in fiber, suitable for vegetarians and vegans or dieters.", 
        "Nutritional information":"oatnutri.jpg",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"18","name":"quinoa", 
        "img":"quin.jpg",
        "img1":"quin1.jpg",
        "img2":"quin2.jpg",
        "img3":"quin3.jpg",
        "img4":"quin4.jpg",
        "price":90000,
        "price1":81000,
        "sale":"10%",
        "description":"Quinoa is not considered an official grain, but it is used and offers nutritional value that is not inferior to other foods in the cereal group. Once harvested, the quinoa seeds are processed to remove the outer skin, which often contains saponins, which cause bitterness. Using quinoa as well as rice, it can be processed into many attractive dishes and has considerable nutritional value.", 
        "Nutritional information":"quinnutri.jpg",       
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"19","name":"buckwheat", 
        "img":"buck.jpg",
        "img1":"buck1.jpg",
        "img2":"buck2.jpg",
        "img3":"buck3.jpg",
        "img4":"buck4.jpg",
        "price":110000,
        "price1":100000,
        "sale":"10%",
        "description":"Buckwheat is usually processed into broken pieces, buckwheat flour, tea, and buckwheat noodles. Buckwheat is used like rice, porridge and is the main ingredient in many traditional Eurasian dishes. The nutritional value of buckwheat is far superior to that of many other grains. The main component of buckwheat is Carbs, then Protein, minerals and antioxidants.", 
        "Nutritional information":"bucknutri.jpg",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"20","name":"sunflower seed", 
        "img":"sun.jpg",
        "img1":"sun1.jpg",
        "img2":"sun2.jpg",
        "img3":"sun3.jpg",
        "img4":"sun4.jpg",
        "price":45000,
        "price1":36000,
        "sale":"20%",
        "description":"Sunflower seeds are extracted from sunflowers after they have fully bloomed. Sunflower seeds provide a relatively high number of calories. With the amount of 100g of peeled seeds, the nutritional value is as follows: Calorie supply is 584 kcal; 20g carbohydrates; 51.46g fat; 20.78g protein and abundant vitamins Vitamin E, B1, B2, B3, C and some minerals: Ca, Zn, Fe, Mn, Mg, P.", 
        "Nutritional information":"sunnutri.jpg",
        "cat":"nuts",
        "qty":1,"review":"so yummy"},

        {"id":"21","name":"Pine nuts", 
        "img":"pinenuts.jpg",
        "img1":"pinenuts1.jpg",
        "img2":"pinenuts2.jpg",
        "img3":"pinenuts3.jpg",
        "img4":"pinenuts4.jpg",
        "price":180000,
        "price1":162000,
        "sale":"10%",
        "description":"The health benefits of pine nuts are as diverse as supporting weight loss, strengthening bones or improving vision. Pine nuts are not only a healthy snack, a skin care ingredient, but also a drink.",
        "Nutritional information":"pinenutnutri.jpg",
        "cat":"nuts",
        "qty":1,"review":"so yummy"},

        {"id":"22","name":"cashew", 
        "img":"hatdieu.jpg",
        "img1":"hatdieu1.jpg",
        "img2":"hatdieu2.jpg",
        "img3":"hatdieu3.jpg",
        "img4":"hatdieu4.jpg",
        "price":135000,
        "price1":118000,
        "sale":"20%",
        "description":"Cashew nuts contain a lot of vitamins and minerals, antioxidants such as vitamins E, K, B6 and minerals copper, phosphorus, zinc, magnesium, iron and selenium to help maintain good body functions.", 
        "Nutritional information":"hatdieunutri.jpg",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"23","name":"macadamia nuts", 
        "img":"macca.jpg",
        "img1":"macca1.jpg",
        "img2":"macca2.jpg",
        "img3":"macca3.jpg",
        "img4":"macca4.jpg",
        "price":120000,
        "price1":96000,
        "sale":"20%",
        "description":"Originating in Australia, macadamia is now widely grown in many different lands, from Hawaii to parts of Latin America, Asia and Africa. Despite being rich in fat, macadamia nuts are mainly packed with monounsaturated fats, which are heart-healthy fats that may help reduce the risk of heart disease and type 2 diabetes.", 
        "Nutritional information":"maccanutri.jpg",
        "cat":"nuts",
        "qty":1,
        "review":"so yummy"},

        {"id":"24","name":"Chestnut",
         "img":"check.jpg",
         "img1":"check1.jpg",
         "img2":"check2.jpg",
         "img3":"check3.jpg",
         "img4":"check4.jpg",
         "price":85000,
         "price1":77500,
         "sale":"10%",
         "description":"Nuts are delicious and fatty, everyone knows, but few people understand their use for human health. Chestnuts have many uses for human health because they contain many different nutrients such as fat, protein, vitamins B1, vitamin B2, vitamin C and a number of other minerals.", 
         "Nutritional information":"chestnutri.jpg",
         "cat":"nuts",
         "qty":1,
         "review":"so yummy"},

         {"id":"25","name":"pumpkin seeds",
         "img":"pum.jpg",
         "img1":"pum1.jpg",
         "img2":"pum2.jpg",
         "img3":"pum3.jpg",
         "img4":"pum4.jpg",
         "price":60000,
         "price1":54000,
         "sale":"10%", 
         "description":"Pumpkin seeds are a snack that many people love. In the composition of pumpkin seeds, there are many nutrients that are very beneficial for health such as zinc, copper, protein and many other important micronutrients needed by the body.",
         "Nutritional information":"pumnutri.jpg",
         "cat":"nuts",
         "qty":1,
         "review":"so yummy"}
    ]
}