{
  "productList":[
      {"id":"0",
      "name":"Banana chips",
       "img":"chuoisay.jpg",
       "img1":"chuoisay1.jpg",
       "img2":"chuoisay2.jpg",
       "img3":"chuoisay3.jpg",
       "img4":"chuoisay4.jpg",
       "price":40000,
       "price1":30000,
       "sale":"25%",
       "description":"Banana chips is a snack that many people (especially women) enjoy because the main ingredient is bananas, which is very good for women's health and beauty. Bananas can be processed in many ways to make dishes with bananas less boring, but dried bananas are always the top choice in the list of snacks, even at the top of the list of natural dishes. work in the homes of many people."
       , "cat":"dried fruit",
       "Nutritionalinformation":"chuoisaynutri.jpg",
       "qty":1,
       "review":"so yummy"},
  
      {"id":"1",
      "name":"Dried sweet patato",
       "img":"khoailangsay.jpg",
       "img1":"khoailangsay1.jpg",
       "img2":"khoailangsay2.jpg",
       "img3":"khoailangsay3.jpg",
       "img4":"khoailangsay4.jpg",
       "price":50000,
       "price1":40000,
       "sale":"20%",
        "description":"Sweet potato is a tuber that contains a lot of vitamins as well as fiber that is very good for health. It's great, isn't it, just looking at it makes you want to enjoy it right away, it will definitely be an attractive and attractive snack with your family members. On cold days, there's nothing better than sipping on crispy dried sweet potatoes and dipping them with a little maiyonnaise. The ingredients and the recipe are extremely simple, you just need to spend a little time to have a delicious and attractive dried sweet potato dish to entertain the whole family at the weekend, what could be more fun than gathering together. Sitting pants sipping delicious pieces of dried sweet potatoes that are equally nutritious.","cat":"dried fruit",
        "Nutritionalinformation":"khoailangsaynutri.jpg",       
        "qty":1,
        "review":"so yummy"},

      {"id":"2",
      "name":"Dried jackfruit",
       "img":"mitsay.jpg",
       "img1":"mitsay.jpg",
       "img2":"mitsay.jpg",
       "img3":"mitsay.jpg",
       "img4":"mitsay.jpg",
       "price":30000,
       "price1":24000,
       "sale":"20%",
       "description":"Dried jackfruit is a type of dried fruit that is loved by many people. It is full of natural vitamins and minerals. Good for the digestive system, prevent cancer, help lower blood pressure, good for bone health.", 
       "cat":"dried fruit",
       "Nutritionalinformation":"khoailangsaynutri.jpg", 
       "qty":1,
       "review":"so yummy"},

      {"id":"3",
      "name":"dried flexible kiwi", 
      "img":"kiwisay.jpg",
      "img1":"kiwisay.jpg",
      "img2":"kiwisay.jpg",
      "img3":"kiwisay.jpg",
      "img4":"kiwisay.jpg",
      "price":55000,
      "price1":50000,
      "sale":"10%",
      "description":"Dried flexible kiwi has a light sour taste, sweet and sour, harmonious and sweet, keeping the original natural and characteristic flavor that will make you remember forever. Using Kiwi every day brings strong health, youth and beauty, the product is conveniently packaged, convenient to carry when traveling or as a gift because it is very strange and delicious.", 
      "Nutritionalinformation":"khoailangsaynutri.jpg",
      "cat":"dried fruit",
      "qty":1,
      "review":"so yummy"},

      {"id":"4","name":"Dried vegetables",
       "img":"raucusay.jpg",
       "img1":"raucusay.jpg",
       "img2":"raucusay.jpg",
       "img3":"raucusay.jpg",
       "img4":"raucusay.jpg",
       "price":50000,
       "price1":40000,
       "sale":"20%",
       "description":"Made from delicious vegetables, tubers, green fruits such as: bananas, sweet potatoes, taro, jackfruit, carrots, bitter melon ..... The dried mixed dish is a delicious and attractive gift for all visitors when set foot in Da Lat - The city of flowers, jams and vegetables. From modern advanced drying equipment, it keeps the natural flavor of the fruit, the aroma, deliciousness, crunchiness and very good taste. Provides many essential nutrients and minerals for the body.", 
       "cat":"dried fruit",
       "Nutritionalinformation":"khoailangsaynutri.jpg",
       "qty":1,
       "review":"so yummy"},

      {"id":"5",
       "name":"Dried purple sweet potato",
       "img":"khoailangtim.jpg",
       "img1":"khoailangtim.jpg",
       "img2":"khoailangtim.jpg",
       "img3":"khoailangtim.jpg",
       "img4":"khoailangtim.jpg",
       "price":35000,
       "price1":28000,
       "sale":"20%",
       "description":"Crispy dried purple sweet potato (sliced) retains its sweet potato flavor even after drying. Selected from the freshest purple sweet potatoes from the raw material areas in Da Lat and surrounding areas of Lam Dong province, through modern production lines, MARU has brought to customers purple sweet potatoes. Crispy drying is loved by many people.", 
       "cat":"dried fruit",
       "Nutritionalinformation":"khoailangsaynutri.jpg",
       "qty":1,
       "review":"so yummy"},

      {"id":"6","name":"Raisins", 
      "img":"nhokho.jpg",
      "img1":"nhokho.jpg",
      "img2":"nhokho.jpg",
      "img3":"nhokho.jpg",
      "img4":"nhokho.jpg",
      "price":65000,
      "price1":54000,
      "sale":"20%",
      "description":"Raisins or raisins are foods with extremely high nutritional content and are recorded in history. Dried grapes were considered by ancient people as a gift from God, so this dish is considered very rare. In the Middle East, from thousands of years BC, the Jews used this precious fruit to pay taxes. Dried grapes are grapes that are dried to make jam as a daily snack or on New Year's Day. At the same time, raisins can also be stored for a long time, hard to be damaged. Grape jam is very attractive to children because it is delicious and sweet and is a fairly common food suitable for everyone.", 
      "cat":"dried fruit",
      "Nutritionalinformation":"khoailangsaynutri.jpg",
      "qty":1,
      "review":"so yummy"},

      {"id":"7","name":"Dried strawberries",
       "img":"dautay.jpg",
       "img1":"dautay.jpg",
       "img2":"dautay.jpg",
       "img3":"dautay.jpg",
       "img4":"dautay.jpg",
       "price":110000,
       "price1":99000,
       "sale":"10%",
       "description":"Strawberries are one of the fruits with a very high vitamin C content, a powerful anti-oxidant, strengthening the immune system. Specifically, with about 160g of strawberries containing up to 51.5mg of Vitamin C, this content meets 1/2 of the body's daily needs. In addition to Vitamin C, strawberries also contain a lot of ellagic acid, luteiin and zeathacins that have a high ability to prevent cancer. Compounds in strawberries have a positive effect on blood glucose and lipid levels, reducing the risk of developing cancer. In addition, eating strawberries also helps to produce happy hormones such as dopamine, seratonin, which helps the blood carry nutrients to the brain to help keep the spirit fresh and happy.", 
       "cat":"dried fruit",
       "Nutritionalinformation":"khoailangsaynutri.jpg",
       "qty":1,
       "review":"so yummy"},

      {"id":"8","name":"Dried Australian oranges",
       "img":"camsay.jpg",
       "img1":"camsay.jpg",
       "img2":"camsay.jpg",
       "img3":"camsay.jpg",
       "img4":"camsay.jpg",
       "price":45000,
       "price1":36000,
       "sale":"20%",
       "description":"Dried Australian oranges for decoration, decoration, tea making... Regular use of dried oranges not only helps you strengthen your physical strength, immunity but also many other effects. Oranges are thinly sliced and dried, uniform in size, sweet in taste, fragrant yellow-orange.", 
       "cat":"dried fruit",
       "Nutritionalinformation":"khoailangsaynutri.jpg",
       "qty":1,
       "review":"so yummy"},

      {"id":"9","name":"Dried dates", 
      "img":"dates.jpg",
      "img1":"dates1.jpg",
      "img2":"dates2.jpg",
      "img3":"dates3.jpg",
      "img4":"dates4.jpg",
      "price":70000,
      "price1":63000,
      "sale":"10%",
      "description":"Fresh dates, after drying to reduce water, will have a wrinkled, brown skin. Dried dates are loved for their higher nutritional content and longer shelf life than fresh dates. At that time, the sugar content of dried dates is 3 times higher than that of fresh dates, 85% of the fiber in dried dates is insoluble fiber, which is very good for health. Pregnant women, people with nutritional deficiencies, people who are losing weight are encouraged to use dry dates.", 
      "cat":"dried fruit",
      "Nutritionalinformation":"khoailangsaynutri.jpg",
      "qty":1,
      "review":"so yummy"},

      {"id":"10","name":"Dried blueberries", 
      "img":"vietquat.jpg",
      "img1":"vietquat.jpg",
      "img2":"vietquat.jpg",
      "img3":"vietquat.jpg",
      "img4":"vietquat.jpg",
      "price":135000,
      "price1":109000,
      "sale":"20%",
      "description":"Kirkland blueberries are delicious and provide vitamin C, iron, calcium, protein... Supports collagen formation, maintaining healthy gums and capillaries.", 
      "cat":"dried fruit",
      "Nutritionalinformation":"khoailangsaynutri.jpg",
      "qty":1,
      "review":"so yummy"},

      {"id":"11","name":"Dried persimmons", 
      "img":"hongsay.jpg",
      "img1":"hongsay.jpg",
      "img2":"hongsay.jpg",
      "img3":"hongsay.jpg",
      "img4":"hongsay.jpg",
      "price":40000,
      "price1":32000,
      "sale":"20%",
      "description":"Korean sliced dried persimmon is yellow-orange or red-orange (depending on the season), seedless, soft flesh, not dry or fibrous or industrially dried. Natural sugar, sweet to the mouth, soft and very sweet taste. Smooth, sweet, very tasty fleshy. Nutritional information: Support weight loss, prevent cancer, strengthen the digestive system, prevent cardiovascular diseases, improve eyesight and support blood. Instructions for use: Very suitable for hot tea, gives an irresistible delicious taste. Note: Dried persimmon is a product with natural sugar content, so do not eat too much at the same time of the day. Do not eat dried persimmons after eating eggs / crab soup / goose meat / sweet potatoes because it can lead to food poisoning.", 
      "cat":"dried fruit",
      "Nutritionalinformation":"khoailangsaynutri.jpg",
      "qty":1,
      "review":"so yummy"},

      {"id":"12","name":"Dried apricots", 
      "img":"apri.jpg",
      "img1":"apri1.jpg",
      "img2":"apri2.jpg",
      "img3":"apri3.jpg",
      "img4":"apri4.jpg",
      "price":125000,
      "price1":112500,
      "sale":"10%",
      "description":"Thanks to advanced drying technology, the apricots are not too dry but still retain a certain moisture, helping the apricots retain the full quality and flavor, the apricots are naturally golden, the skin is still shiny and smooth. , the meat inside is supple with a gentle sweetness.",
      "Nutritional information":"Apricots are rich in vitamins and minerals that are good for health. Eating dried apricots adds hemoglobin to help the body stay healthy. Dried apricots contain pectin and cellulose, two substances that can stimulate the digestive system to work effectively. In addition, the nutritional ingredients in apricots help prevent dangerous diseases such as diabetes, high blood pressure, and heart disease. Atherosclerosis… apri_nutri.jpg", 
      "cat":"dried fruit",
      "qty":1,
      "review":"so yummy"},
  
      {"id":"13","name":"Dried walnuts", 
      "img":"walnut.jpg",
      "img1":"walnut1.jpg",
      "img2":"walnut2.jpg",
      "img3":"walnut3.jpg",
      "img4":"walnut4.jpg",
      "price":90000, 
      "price1":81000, 
      "sale":"20%", 
      "description":"In walnuts, we can only use the core of the nut, fresh walnuts are removed and then dried or dried with a fruit dryer, a dryer with a moderate temperature of 70-80 degrees Celsius to preserve. longer. Walnuts can be eaten fresh, roasted or dried.",
      "Nutritional information":"",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"14","name":"Hazelnuts", 
      "img":"hazel.jpg",
      "img1":"hazel1.jpg",
      "img2":"hazel2.jpg",
      "img3":"hazel3.jpg",
      "img4":"hazel4.jpg",
      "price":85000,
      "price1":78000,
      "sale":"20%",
      "description":"Doctors still recommend that we regularly eat nuts to provide the necessary nutrients for the body. Besides walnuts, cashews, hazelnuts are also a favorite snack of many people.",
      "Nutritional information":"hazelnutri.jpg", 
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"15","name":"Chia seeds",
       "img":"chia.jpg",
       "img1":"chia1.jpg",
       "img2":"chia2.jpg",
       "img3":"chia3.jpg",
       "img4":"chia4.jpg",
       "price":55000,
       "price1":50000,
       "sale":"10%",
       "description":"Rich in omega-3: help control blood fat, healthy cardiovascular system, reduce the risk of heart disease, improve memory, high blood pressure, increase concentration at work, help brighten eyes and reduce dry eyes, eye fatigue. Rich in protein: The protein content in chia seeds is usually twice as high as that of other whole grains. In particular, the amino acid Tryptophan found in chia seeds is a precursor to several important hormones, including the neurotransmitter serotonin. Serotonin helps to relax, reduce symptoms of anxiety, produce Melatonin so you can sleep better.", 
       "Nutritional information":"chianutri.jpg",
       "cat":"nuts",
       "qty":1,
       "review":"so yummy"},

      {"id":"16","name":"Almond", 
      "img":"almond.jpg",
      "img1":"almond1.jpg",
      "img2":"almond2.jpg",
      "img3":"almond3.jpg",
      "img4":"almond4.jpg",
      "price":50000,
      "price1":45000,
      "sale":"10%",
      "description":"Made from delicious vegetables, tubers, green fruits such as: bananas, sweet potatoes, taro, jackfruit, carrots, bitter melon ..... The dried mixed dish is a delicious and attractive gift for all visitors when set foot in Da Lat - The city of flowers, jams and vegetables. From modern advanced drying equipment, it keeps the natural flavor of the fruit, the aroma, deliciousness, crunchiness and very good taste. Provides many essential nutrients and minerals for the body.", 
      "Nutritional information":"almondnutri.jpg",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"17","name":"Oat", 
      "img":"oat.jpg",
      "img1":"oat1.jpg",
      "img2":"oat2.jpg",
      "img3":"oat3.jpg",
      "img4":"oat4.jpg",
      "price":85000,
      "price1":68000,
      "sale":"20%",
      "description":"Ingredients: 100% rolled oats, no GMOs, no preservatives, no added sugar or salt. Oats are a product suitable for all ages. Especially children and the elderly. Diabetics should use oats instead of rice to reduce sugar to the lowest level. Oats contain many vitamins, minerals, antioxidants and are a rich source of protein, carbohydrates and iron. In addition, oats are very rich in fiber, suitable for vegetarians and vegans or dieters.", 
      "Nutritional information":"oatnutri.jpg",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"18","name":"Quinoa", 
      "img":"quin.jpg",
      "img1":"quin1.jpg",
      "img2":"quin2.jpg",
      "img3":"quin3.jpg",
      "img4":"quin4.jpg",
      "price":90000,
      "price1":81000,
      "sale":"10%",
      "description":"Quinoa is not considered an official grain, but it is used and offers nutritional value that is not inferior to other foods in the cereal group. Once harvested, the quinoa seeds are processed to remove the outer skin, which often contains saponins, which cause bitterness. Using quinoa as well as rice, it can be processed into many attractive dishes and has considerable nutritional value.", 
      "Nutritional information":"quinnutri.jpg",       
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"19","name":"Buckwheat", 
      "img":"buck.jpg",
      "img1":"buck1.jpg",
      "img2":"buck2.jpg",
      "img3":"buck3.jpg",
      "img4":"buck4.jpg",
      "price":110000,
      "price1":100000,
      "sale":"10%",
      "description":"Buckwheat is usually processed into broken pieces, buckwheat flour, tea, and buckwheat noodles. Buckwheat is used like rice, porridge and is the main ingredient in many traditional Eurasian dishes. The nutritional value of buckwheat is far superior to that of many other grains. The main component of buckwheat is Carbs, then Protein, minerals and antioxidants.", 
      "Nutritional information":"bucknutri.jpg",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"20","name":"Sunflower seed", 
      "img":"sun.jpg",
      "img1":"sun1.jpg",
      "img2":"sun2.jpg",
      "img3":"sun3.jpg",
      "img4":"sun4.jpg",
      "price":45000,
      "price1":36000,
      "sale":"20%",
      "description":"Sunflower seeds are extracted from sunflowers after they have fully bloomed. Sunflower seeds provide a relatively high number of calories. With the amount of 100g of peeled seeds, the nutritional value is as follows: Calorie supply is 584 kcal; 20g carbohydrates; 51.46g fat; 20.78g protein and abundant vitamins Vitamin E, B1, B2, B3, C and some minerals: Ca, Zn, Fe, Mn, Mg, P.", 
      "Nutritional information":"sunnutri.jpg",
      "cat":"nuts",
      "qty":1,"review":"so yummy"},

      {"id":"21","name":"Pine nuts", 
      "img":"pinenuts.jpg",
      "img1":"pinenuts1.jpg",
      "img2":"pinenuts2.jpg",
      "img3":"pinenuts3.jpg",
      "img4":"pinenuts4.jpg",
      "price":180000,
      "price1":162000,
      "sale":"10%",
      "description":"The health benefits of pine nuts are as diverse as supporting weight loss, strengthening bones or improving vision. Pine nuts are not only a healthy snack, a skin care ingredient, but also a drink.",
      "Nutritional information":"pinenutnutri.jpg",
      "cat":"nuts",
      "qty":1,"review":"so yummy"},

      {"id":"22","name":"Cashew", 
      "img":"hatdieu.jpg",
      "img1":"hatdieu1.jpg",
      "img2":"hatdieu2.jpg",
      "img3":"hatdieu3.jpg",
      "img4":"hatdieu4.jpg",
      "price":135000,
      "price1":118000,
      "sale":"20%",
      "description":"Cashew nuts contain a lot of vitamins and minerals, antioxidants such as vitamins E, K, B6 and minerals copper, phosphorus, zinc, magnesium, iron and selenium to help maintain good body functions.", 
      "Nutritional information":"hatdieunutri.jpg",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"23","name":"Macadamia nuts", 
      "img":"macca.jpg",
      "img1":"macca1.jpg",
      "img2":"macca2.jpg",
      "img3":"macca3.jpg",
      "img4":"macca4.jpg",
      "price":120000,
      "price1":96000,
      "sale":"20%",
      "description":"Originating in Australia, macadamia is now widely grown in many different lands, from Hawaii to parts of Latin America, Asia and Africa. Despite being rich in fat, macadamia nuts are mainly packed with monounsaturated fats, which are heart-healthy fats that may help reduce the risk of heart disease and type 2 diabetes.", 
      "Nutritional information":"maccanutri.jpg",
      "cat":"nuts",
      "qty":1,
      "review":"so yummy"},

      {"id":"24","name":"Chestnut",
       "img":"check.jpg",
       "img1":"check1.jpg",
       "img2":"check2.jpg",
       "img3":"check3.jpg",
       "img4":"check4.jpg",
       "price":85000,
       "price1":77500,
       "sale":"10%",
       "description":"Nuts are delicious and fatty, everyone knows, but few people understand their use for human health. Chestnuts have many uses for human health because they contain many different nutrients such as fat, protein, vitamins B1, vitamin B2, vitamin C and a number of other minerals.", 
       "Nutritional information":"chestnutri.jpg",
       "cat":"nuts",
       "qty":1,
       "review":"so yummy"},
  
      {"id":"25","name":"Pumpkin seeds",
       "img":"pum.jpg",
       "img1":"pum1.jpg",
       "img2":"pum2.jpg",
       "img3":"pum3.jpg",
       "img4":"pum4.jpg",
       "price":60000,
       "price1":54000,
       "sale":"10%", 
       "description":"Pumpkin seeds are a snack that many people love. In the composition of pumpkin seeds, there are many nutrients that are very beneficial for health such as zinc, copper, protein and many other important micronutrients needed by the body.",
       "Nutritional information":"pumnutri.jpg",
       "cat":"nuts",
       "qty":1,
       "review":"so yummy"}]
}

      
