{
    "seeds":[
        {"id":"15","name":"chia seeds",
         "img":"chia.jpg",
         "img1":"chia1.jpg",
         "img2":"chia2.jpg",
         "img3":"chia3.jpg",
         "img4":"chia4.jpg",
         "price":55000,
         "price1":50000,
         "sale":"10%",
         "description":"Rich in omega-3: help control blood fat, healthy cardiovascular system, reduce the risk of heart disease, improve memory, high blood pressure, increase concentration at work, help brighten eyes and reduce dry eyes, eye fatigue. Rich in protein: The protein content in chia seeds is usually twice as high as that of other whole grains. In particular, the amino acid Tryptophan found in chia seeds is a precursor to several important hormones, including the neurotransmitter serotonin. Serotonin helps to relax, reduce symptoms of anxiety, produce Melatonin so you can sleep better.", 
         "Nutritional information":"chianutri.jpg",
         "cat":"seeds",
         "qty":1,
         "review":"so yummy"},
        {"id":"20","name":"sunflower seed", 
         "img":"sun.jpg",
         "img1":"sun1.jpg",
         "img2":"sun2.jpg",
         "img3":"sun3.jpg",
         "img4":"sun4.jpg",
         "price":45000,
         "price1":36000,
         "sale":"20%",
         "description":"Sunflower seeds are extracted from sunflowers after they have fully bloomed. Sunflower seeds provide a relatively high number of calories. With the amount of 100g of peeled seeds, the nutritional value is as follows: Calorie supply is 584 kcal; 20g carbohydrates; 51.46g fat; 20.78g protein and abundant vitamins Vitamin E, B1, B2, B3, C and some minerals: Ca, Zn, Fe, Mn, Mg, P.", 
         "Nutritional information":"sunnutri.jpg",
         "cat":"seeds",
         "qty":1,"review":"so yummy"},
        {"id":"25","name":"pumpkin seeds",
         "img":"pum.jpg",
         "img1":"pum1.jpg",
         "img2":"pum2.jpg",
         "img3":"pum3.jpg",
         "img4":"pum4.jpg",
         "price":60000,
         "price1":54000,
         "sale":"10%", 
         "description":"Pumpkin seeds are a snack that many people love. In the composition of pumpkin seeds, there are many nutrients that are very beneficial for health such as zinc, copper, protein and many other important micronutrients needed by the body.",
         "Nutritional information":"pumnutri.jpg",
         "cat":"seeds",
         "qty":1,
         "review":"so yummy"}
    ]
}