{
    "productList2":[
        {"id":"8","name":"dried Australian oranges",
         "img":"camsay.jpg",
         "img1":"camsay.jpg",
         "img2":"camsay.jpg",
         "img3":"camsay.jpg",
         "img4":"camsay.jpg",
         "price":45000,
         "price1":36000,
         "sale":"20%",
         "description":"Dried Australian oranges for decoration, decoration, tea making... Regular use of dried oranges not only helps you strengthen your physical strength, immunity but also many other effects. Oranges are thinly sliced and dried, uniform in size, sweet in taste, fragrant yellow-orange.", 
         "cat":"dried fruit",
         "Nutritionalinformation":"khoailangsaynutri.jpg",
         "qty":1,
         "review":"so yummy"},

        {"id":"9","name":"dried dates", 
        "img":"dates.jpg",
        "img1":"dates1.jpg",
        "img2":"dates2.jpg",
        "img3":"dates3.jpg",
        "img4":"dates4.jpg",
        "price":70000,
        "price1":63000,
        "sale":"10%",
        "description":"Fresh dates, after drying to reduce water, will have a wrinkled, brown skin. Dried dates are loved for their higher nutritional content and longer shelf life than fresh dates. At that time, the sugar content of dried dates is 3 times higher than that of fresh dates, 85% of the fiber in dried dates is insoluble fiber, which is very good for health. Pregnant women, people with nutritional deficiencies, people who are losing weight are encouraged to use dry dates.", 
        "cat":"dried fruit",
        "Nutritionalinformation":"khoailangsaynutri.jpg",
        "qty":1,
        "review":"so yummy"},

        {"id":"10","name":"dried blueberries", 
        "img":"vietquat.jpg",
        "img1":"vietquat.jpg",
        "img2":"vietquat.jpg",
        "img3":"vietquat.jpg",
        "img4":"vietquat.jpg",
        "price":135000,
        "price1":109000,
        "sale":"20%",
        "description":"Kirkland blueberries are delicious and provide vitamin C, iron, calcium, protein... Supports collagen formation, maintaining healthy gums and capillaries.", 
        "cat":"dried fruit",
        "Nutritionalinformation":"khoailangsaynutri.jpg",
        "qty":1,
        "review":"so yummy"},

        {"id":"11","name":"dried persimmons", 
        "img":"hongsay.jpg",
        "img1":"hongsay.jpg",
        "img2":"hongsay.jpg",
        "img3":"hongsay.jpg",
        "img4":"hongsay.jpg",
        "price":40000,
        "price1":32000,
        "sale":"20%",
        "description":"Korean sliced dried persimmon is yellow-orange or red-orange (depending on the season), seedless, soft flesh, not dry or fibrous or industrially dried. Natural sugar, sweet to the mouth, soft and very sweet taste. Smooth, sweet, very tasty fleshy. Nutritional information: Support weight loss, prevent cancer, strengthen the digestive system, prevent cardiovascular diseases, improve eyesight and support blood. Instructions for use: Very suitable for hot tea, gives an irresistible delicious taste. Note: Dried persimmon is a product with natural sugar content, so do not eat too much at the same time of the day. Do not eat dried persimmons after eating eggs / crab soup / goose meat / sweet potatoes because it can lead to food poisoning.", 
        "cat":"dried fruit",
        "Nutritionalinformation":"khoailangsaynutri.jpg",
        "qty":1,
        "review":"so yummy"}

        
    ]
}